Repository: nonbili/meron
Catalog: mobile/ios/Meron/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, et, fr, it, ja, ko, lv, pl, pt, pt_br, sv, tr, vi, zh_hans, zh_hant

# drawer.settingsSubtitle
source: Appearance, navigation, storage
ar: المظهر والملاحة والتخزين
de: Aussehen, Navigation, Speicherung
el: Εμφάνιση, πλοήγηση, αποθήκευση
es: Apariencia, navegación, almacenamiento.
et: Välimus, navigeerimine, ladustamine
fr: Apparence, navigation, stockage
it: Aspetto, navigazione, memorizzazione
ja: 外観、ナビゲーション、ストレージ
ko: 외관, 탐색, 저장
lv: Izskats, navigācija, uzglabāšana
pl: Wygląd, nawigacja, przechowywanie
pt: Aparência, navegação, armazenamento
pt_br: Aparência, navegação, armazenamento
sv: Utseende, navigering, lagring
tr: Görünüm, gezinme, depolama
vi: Giao diện, điều hướng, lưu trữ
zh_hans: 外观、导航、存储
zh_hant: 外觀、導航、存儲

# drawer.tapToReconnect
source: Tap to reconnect
ar: انقر لإعادة الاتصال
de: Tippen Sie, um die Verbindung wiederherzustellen
el: Πατήστε για επανασύνδεση
es: Toca para volver a conectarte
et: Uuesti ühendamiseks puudutage
fr: Appuyez pour vous reconnecter
it: Tocca per riconnetterti
ja: タップして再接続
ko: 다시 연결하려면 탭하세요.
lv: Pieskarieties, lai atkārtoti izveidotu savienojumu
pl: Kliknij, aby połączyć się ponownie
pt: Toque para reconectar
pt_br: Toque para reconectar
sv: Tryck för att återansluta
tr: Yeniden bağlanmak için dokunun
vi: Nhấn để kết nối lại
zh_hans: 点击重新连接
zh_hant: 點選重新連接

# drawer.views
source: Views
ar: وجهات النظر
de: Ansichten
el: Απόψεις
es: Vistas
et: Vaated
fr: Vues
it: Viste
ja: ビュー
ko: 조회수
lv: Skati
pl: Widoki
pt: Visualizações
pt_br: Visualizações
sv: Visningar
tr: Görünümler
vi: Lượt xem
zh_hans: 意见
zh_hant: 意見

# empty.addFeedToStart
source: Add a feed to start reading.
ar: أضف خلاصة لبدء القراءة.
de: Fügen Sie einen Feed hinzu, um mit dem Lesen zu beginnen.
el: Προσθέστε μια ροή για να ξεκινήσετε την ανάγνωση.
es: Añada un feed para empezar a leer.
et: Lugemise alustamiseks lisa voog.
fr: Ajoutez un flux pour commencer à lire.
it: Aggiungi un feed per iniziare la lettura.
ja: 読むにはフィードを追加してください。
ko: 읽기를 시작하려면 피드를 추가하세요.
lv: Pievienojiet plūsmu, lai sāktu lasīšanu.
pl: Dodaj kanał, aby zacząć czytanie.
pt: Adicione um feed para começar a ler.
pt_br: Adicione um feed para começar a ler.
sv: Lägg till ett flöde för att börja läsa.
tr: Okumaya başlamak için bir besleme ekleyin.
vi: Thêm một nguồn tin để bắt đầu đọc.
zh_hans: 添加订阅源以开始阅读。
zh_hant: 新增訂閱源以開始閱讀。

# empty.adjustSearchFilter
source: Adjust the search or filter, then try again.
ar: اضبط البحث أو التصفية، ثم حاول مرة أخرى.
de: Passen Sie die Suche oder den Filter an und versuchen Sie es dann erneut.
el: Προσαρμόστε την αναζήτηση ή το φίλτρο και δοκιμάστε ξανά.
es: Ajuste la búsqueda o el filtro y vuelva a intentarlo.
et: Kohandage otsingut või filtrit ja proovige uuesti.
fr: Ajustez la recherche ou le filtre, puis réessayez.
it: Modifica la ricerca o il filtro, quindi riprova.
ja: 検索またはフィルターを調整して、もう一度お試しください。
ko: 검색 또는 필터를 조정한 후 다시 시도하세요.
lv: Pielāgojiet meklēšanu vai filtru un pēc tam mēģiniet vēlreiz.
pl: Dostosuj wyszukiwanie lub filtr, a następnie spróbuj ponownie.
pt: Ajuste a pesquisa ou o filtro e tente novamente.
pt_br: Ajuste a pesquisa ou o filtro e tente novamente.
sv: Justera sökningen eller filtret och försök sedan igen.
tr: Aramayı veya filtreyi ayarlayın ve tekrar deneyin.
vi: Điều chỉnh tìm kiếm hoặc bộ lọc, sau đó thử lại.
zh_hans: 调整搜索或过滤器，然后重试。
zh_hant: 調整搜尋或過濾器，然後重試。

# empty.inboxEmpty
source: Your inbox is empty.
ar: صندوق الوارد الخاص بك فارغ.
de: Ihr Posteingang ist leer.
el: Τα εισερχόμενά σας είναι άδεια.
es: Su bandeja de entrada está vacía.
et: Sinu postkast on tühi.
fr: Votre boîte de réception est vide.
it: La tua posta in arrivo è vuota.
ja: 受信トレイは空です。
ko: 받은 편지함이 비어 있습니다.
lv: Jūsu iesūtne ir tukša.
pl: Twoja skrzynka odbiorcza jest pusta.
pt: A sua caixa de entrada está vazia.
pt_br: Sua caixa de entrada está vazia.
sv: Din inkorg är tom.
tr: Gelen kutunuz boş.
vi: Hộp thư đến của bạn trống.
zh_hans: 您的收件箱是空的。
zh_hant: 您的收件匣是空的。

# empty.kanbanSetupText
source: Add an account to use kanban view.
ar: أضف حسابًا لاستخدام عرض كانبان.
de: Fügen Sie ein Konto hinzu, um die Kanban-Ansicht zu nutzen.
el: Προσθέστε έναν λογαριασμό για να χρησιμοποιήσετε την προβολή kanban.
es: Añada una cuenta para usar la vista Kanban.
et: Kanban-vaate kasutamiseks lisa konto.
fr: Ajoutez un compte pour utiliser la vue Kanban.
it: Aggiungi un account per utilizzare la vista kanban.
ja: アカウントを追加してカンバン表示を使用します。
ko: 칸반 보기를 사용하려면 계정을 추가하세요.
lv: Pievienojiet kontu, lai izmantotu Kanban skatu.
pl: Dodaj konto, aby korzystać z widoku Kanban.
pt: Adicione uma conta para utilizar a vista kanban.
pt_br: Adicione uma conta para usar a visualização kanban.
sv: Lägg till ett konto för att använda kanban-vyn.
tr: Kanban görünümünü kullanmak için bir hesap ekleyin.
vi: Thêm một tài khoản để sử dụng chế độ xem kanban.
zh_hans: 添加账户以使用看板视图。
zh_hant: 新增帳戶以使用看板檢視。

# empty.mailOrRssSetupText
source: Add a mail or RSS account to start reading your inbox.
ar: قم بإضافة حساب بريد أو RSS لبدء قراءة البريد الوارد الخاص بك.
de: Fügen Sie ein E-Mail- oder RSS-Konto hinzu, um mit dem Lesen Ihres Posteingangs zu beginnen.
el: Προσθέστε έναν λογαριασμό αλληλογραφίας ή RSS για να ξεκινήσετε την ανάγνωση των εισερχομένων σας.
es: Agrega una cuenta de correo o RSS para comenzar a leer tu bandeja de entrada.
et: Postkasti lugemise alustamiseks lisage meili- või RSS-konto.
fr: Ajoutez un compte de messagerie ou RSS pour commencer à lire votre boîte de réception.
it: Aggiungi un account di posta o RSS per iniziare a leggere la tua casella di posta.
ja: メールまたはRSSアカウントを追加して受信トレイを読み始めます。
ko: 받은편지함을 읽으려면 메일 또는 RSS 계정을 추가하세요.
lv: Pievienojiet pasta vai RSS kontu, lai sāktu lasīt iesūtni.
pl: Dodaj konto pocztowe lub RSS, aby zacząć czytać swoją skrzynkę odbiorczą.
pt: Adicione uma conta de e-mail ou RSS para começar a ler sua caixa de entrada.
pt_br: Adicione uma conta de e-mail ou RSS para começar a ler sua caixa de entrada.
sv: Lägg till ett e-post- eller RSS-konto för att börja läsa din inkorg.
tr: Gelen kutunuzu okumaya başlamak için bir posta veya RSS hesabı ekleyin.
vi: Thêm tài khoản thư hoặc RSS để bắt đầu đọc hộp thư đến của bạn.
zh_hans: 添加邮件或 RSS 帐户以开始阅读收件箱。
zh_hant: 新增郵件或 RSS 帳戶以開始閱讀收件匣。

# empty.mailSetupText
source: Add a traditional IMAP/SMTP account to sync your mailbox into a chat-style message thread.
ar: أضف حساب IMAP/SMTP تقليدي لمزامنة صندوق بريدك في سلسلة رسائل بأسلوب دردشة.
de: Fügen Sie ein klassisches IMAP/SMTP-Konto hinzu, um Ihr Postfach in einen Nachrichten-Thread im Chat-Stil zu synchronisieren.
el: Προσθέστε έναν παραδοσιακό λογαριασμό IMAP/SMTP για να συγχρονίσετε το γραμματοκιβώτιό σας σε ένα νήμα μηνυμάτων τύπου chat.
es: Añada una cuenta IMAP/SMTP tradicional para sincronizar su buzón de correo en un hilo de mensajes al estilo de chat.
et: Lisa tavapärane IMAP/SMTP konto, et sünkroonida oma postkast jututoa stiilis sõnumivestluseks.
fr: Ajoutez un compte IMAP/SMTP traditionnel pour synchroniser votre boîte de réception dans un fil de messages de style chat.
it: Aggiungi un account IMAP/SMTP tradizionale per sincronizzare la tua casella postale in un thread di messaggi in stile chat.
ja: 従来のIMAP/SMTPアカウントを追加して、メールボックスをチャットスタイルのメッセージスレッドに同期します。
ko: 기존 IMAP/SMTP 계정을 추가하여 편지함을 채팅 스타일의 메시지 스레드로 동기화해 보세요.
lv: Pievienojiet tradicionālo IMAP/SMTP kontu, lai sinhronizētu savu pastkasti tērzēšanas stila ziņojumu pavedienā.
pl: Dodaj tradycyjne konto IMAP/SMTP, aby zsynchronizować swoją skrzynkę pocztową w wątek wiadomości w stylu czatu.
pt: Adicione uma conta IMAP/SMTP tradicional para sincronizar a sua caixa de correio num tópico de mensagens ao estilo de chat.
pt_br: Adicione uma conta IMAP/SMTP tradicional para sincronizar sua caixa de correio em uma conversa estilo chat.
sv: Lägg till ett vanligt IMAP/SMTP-konto för att synkronisera din brevlåda till en meddelandetråd i chat-stil.
tr: Posta kutunuzu sohbet tarzı bir ileti dizisiyle senkronize etmek için geleneksel bir IMAP/SMTP hesabı ekleyin.
vi: Thêm một tài khoản IMAP/SMTP truyền thống để đồng bộ hộp thư của bạn thành một luồng tin nhắn kiểu trò chuyện.
zh_hans: 添加传统的 IMAP/SMTP 账户，将您的邮箱同步为 聊天风格的消息会话线索。
zh_hant: 新增傳統 IMAP/SMTP 帳戶以將您的信箱同步為 聊天風格的訊息對話串。

# empty.noArchivedThreads
source: No archived threads found.
ar: لم يتم العثور على سلاسل رسائل مؤرشفة.
de: Keine archivierten Threads gefunden.
el: Δεν βρέθηκαν αρχειοθετημένα νήματα.
es: No se encontraron hilos archivados.
et: Arhiivitud lõimi ei leitud.
fr: Aucun fil archivé trouvé.
it: Nessun thread archiviato trovato.
ja: アーカイブされたスレッドは見つかりませんでした。
ko: 보관된 스레드가 없습니다.
lv: Netika atrasts neviens arhivēts pavediens.
pl: Nie znaleziono zarchiwizowanych wątków.
pt: Nenhum tópico arquivado encontrado.
pt_br: Nenhuma conversa arquivada encontrada.
sv: Inga arkiverade trådar hittades.
tr: Arşivlenmiş ileti dizisi bulunamadı.
vi: Không tìm thấy luồng lưu trữ nào.
zh_hans: 未找到归档会话。
zh_hant: 找不到封存的對話串。

# empty.noChats
source: No chats
ar: لا توجد دردشات
de: Keine Chats
el: Δεν υπάρχουν συνομιλίες
es: Sin chats
et: Vestlusi pole
fr: Aucune discussion
it: Nessuna chat
ja: チャットはありません
ko: 대화 없음
lv: Nav tērzēšanu
pl: Brak czatów
pt: Sem conversas
pt_br: Nenhuma conversa
sv: Inga chattar
tr: Sohbet yok
vi: Không có cuộc trò chuyện
zh_hans: 无聊天
zh_hant: 無聊天

# empty.noColumns
source: No columns
ar: لا توجد أعمدة
de: Keine Spalten
el: Δεν υπάρχουν στήλες
es: Sin columnas
et: Veerge pole
fr: Aucune colonne
it: Nessuna colonna
ja: 列はありません
ko: 열 없음
lv: Nav kolonnu
pl: Brak kolumn
pt: Sem colunas
pt_br: Sem colunas
sv: Inga kolumner
tr: Sütun yok
vi: Không có cột
zh_hans: 无看板列
zh_hant: 無欄位

# empty.noColumnsText
source: Add a folder or label column to this board.
ar: أضف عمود مجلد أو تسمية إلى هذه اللوحة.
de: Fügen Sie diesem Board eine Ordner- oder Label-Spalte hinzu.
el: Προσθέστε μια στήλη φακέλου ή ετικέτας σε αυτόν τον πίνακα.
es: Añada una columna de carpeta o etiqueta a este tablero.
et: Lisa sellele stendile kausta- või sildiveerg.
fr: Ajoutez une colonne de dossier ou d'étiquette à ce tableau.
it: Aggiungi una colonna cartella o etichetta a questa bacheca.
ja: このボードにフォルダーまたはラベルの列を追加してください。
ko: 이 보드에 폴더나 레이블 열을 추가하세요.
lv: Pievienojiet šai tāfelei mapes vai etiķetes kolonnu.
pl: Dodaj kolumnę folderu lub etykiety do tej tablicy.
pt: Adicione uma coluna de pasta ou etiqueta a este quadro.
pt_br: Adicione uma coluna de pasta ou marcador a este quadro.
sv: Lägg till en mapp- eller etikettkolumn till den här tavlan.
tr: Bu panoya bir klasör veya etiket sütunu ekleyin.
vi: Thêm một cột thư mục hoặc nhãn vào bảng này.
zh_hans: 为此看板添加文件夹或标签列。
zh_hant: 新增資料夾或標籤欄位到此看板。

# empty.noConversationSelected
source: No Conversation Selected
ar: لم يتم تحديد أي محادثة
de: Keine Unterhaltung ausgewählt
el: Δεν έχει επιλεγεί συνομιλία
es: Ninguna conversación seleccionada
et: Vestlust pole valitud
fr: Aucune conversation sélectionnée
it: Nessuna conversazione selezionata
ja: 会話が選択されていません
ko: 선택된 대화 없음
lv: Nav atlasīta neviena saruna
pl: Nie wybrano konwersacji
pt: Nenhuma conversa selecionada
pt_br: Nenhuma conversa selecionada
sv: Ingen konversation vald
tr: Hiçbir Konuşma Seçilmedi
vi: Chưa chọn cuộc hội thoại
zh_hans: 未选择会话
zh_hant: 未選取對話

# empty.noConversationSelectedText
source: Select a message thread from the thread list to view its contents, reply, or manage attachments.
ar: حدد سلسلة رسائل من قائمة الشريط الجانبي لعرض محتوياتها أو الرد أو إدارة المرفقات.
de: Wählen Sie einen Nachrichten-Thread aus der Seitenleiste aus, um dessen Inhalt anzuzeigen, zu antworten oder Anhänge zu verwalten.
el: Επιλέξτε ένα νήμα μηνυμάτων από τη λίστα της πλευρικής στήλης για να δείτε τα περιεχομένά του, να απαντήσετε ή να διαχειριστείτε συνημμένα.
es: Seleccione un hilo de mensajes de la lista lateral para ver su contenido, responder o gestionar archivos adjuntos.
et: Vali külgribalt sõnumilõim, et vaadata selle sisu, vastata või hallata manuseid.
fr: Sélectionnez un fil de discussion dans la liste latérale pour afficher son contenu, répondre ou gérer les pièces jointes.
it: Seleziona un thread di messaggi dall'elenco nella barra laterale per visualizzarne il contenuto, rispondere o gestire gli allegati.
ja: サイドバーのリストからメッセージスレッドを選択して、内容を表示したり、返信したり、添付ファイルを管理したりします。
ko: 사이드바 목록에서 메시지 스레드를 선택하여 내용을 보거나, 답장하거나, 첨부 파일을 관리하세요.
lv: Sānjoslas sarakstā atlasiet ziņojumu pavedienu, lai skatītu tā saturu, atbildētu vai pārvaldītu pielikumus.
pl: Wybierz wątek wiadomości z listy na pasku bocznym, aby wyświetlić jego zawartość, odpowiedzieć lub zarządzać załącznikami.
pt: Selecione um tópico de mensagens na lista da barra lateral para ver o seu conteúdo, responder ou gerir anexos.
pt_br: Selecione uma conversa na lista da barra lateral para ver seu conteúdo, responder ou gerenciar anexos.
sv: Välj en meddelandetråd från sidofältet för att visa dess innehåll, svara eller hantera bilagor.
tr: İçeriğini görüntülemek, yanıtlamak veya ekleri yönetmek için kenar çubuğu listesinden bir ileti dizisi seçin.
vi: Chọn một luồng tin nhắn từ danh sách thanh bên để xem nội dung, trả lời hoặc quản lý tệp đính kèm.
zh_hans: 从侧边栏列表中选择一个消息会话来查看其内容、回复或管理附件。
zh_hant: 從側邊欄清單中選取訊息對話串以檢視其內容、回覆或管理附件。

# empty.noFeeds
source: No feeds
ar: لا توجد خلاصات
de: Keine Feeds
el: Δεν υπάρχουν ροές
es: Sin feeds
et: Vooge pole
fr: Aucun flux
it: Nessun feed
ja: フィードはありません
ko: 피드 없음
lv: Nav plūsmu
pl: Brak kanałów
pt: Sem feeds
pt_br: Nenhum feed
sv: Inga flöden
tr: Besleme yok
vi: Không có nguồn tin
zh_hans: 无订阅源
zh_hant: 無訂閱源

# empty.noMatchingMail
source: No matching mail
ar: لا يوجد بريد مطابق
de: Keine passende E-Mail
el: Δεν υπάρχει αντίστοιχη αλληλογραφία
es: No hay correo coincidente
et: Ühtegi sobivat kirja pole
fr: Aucun courrier correspondant
it: Nessuna posta corrispondente
ja: 一致するメールはありません
ko: 일치하는 메일이 없습니다.
lv: Nav atbilstoša pasta
pl: Brak pasującej poczty
pt: Nenhum e-mail correspondente
pt_br: Nenhum e-mail correspondente
sv: Ingen matchande mail
tr: Eşleşen posta yok
vi: Không có thư phù hợp
zh_hans: 没有匹配的邮件
zh_hant: 沒有符合的郵件

# empty.noStarredItems
source: No starred items
ar: لا توجد عناصر مميزة بنجمة
de: Keine markierten Elemente
el: Δεν υπάρχουν στοιχεία με αστέρι
es: Sin elementos destacados
et: Tärniga märgitud üksusi pole
fr: Aucun élément suivi
it: Nessun elemento speciale
ja: スター付きアイテムはありません
ko: 별표 표시된 항목 없음
lv: Nav vienumu ar zvaigznīti
pl: Brak elementów oznaczonych gwiazdką
pt: Nenhum item com estrela
pt_br: Nenhum item com estrela
sv: Inga stjärnmärkta objekt
tr: Yıldızlı öge yok
vi: Không có mục nào được gắn sao
zh_hans: 无星标项目
zh_hant: 無已加星號的項目

# empty.noStarredItemsText
source: Star messages or feed items to collect them here.
ar: ضع نجمة على الرسائل أو عناصر الخلاصة لجمعها هنا.
de: Versehen Sie Nachrichten oder Feed-Elemente mit einem Stern, um sie hier zu sammeln.
el: Προσθέστε αστέρι σε μηνύματα ή στοιχεία ροής για να τα συγκεντρώσετε εδώ.
es: Destaque mensajes o elementos de feeds para recopilarlos aquí.
et: Märgi sõnumid või voo üksused tärniga, et need siia koguda.
fr: Marquez des messages ou des éléments de flux d'une étoile pour les rassembler ici.
it: Evidenzia messaggi o elementi dei feed per raccoglierli qui.
ja: メッセージやフィードアイテムにスターを付けて、ここに集めます。
ko: 여기에 수집하려면 메시지나 피드 항목에 별표를 표시하세요.
lv: Atzīmējiet ziņojumus vai plūsmu vienumus ar zvaigznīti, lai tos apkopotu šeit.
pl: Oznacz wiadomości lub elementy kanałów gwiazdką, aby je tutaj gromadzić.
pt: Marque mensagens ou feeds com uma estrela para os colecionar aqui.
pt_br: Marque mensagens ou itens de feed com estrela para coletá-los aqui.
sv: Stjärnmärk meddelanden eller flödesobjekt för att samla dem här.
tr: Mesajları veya besleme ögelerini burada toplamak için yıldız ekleyin.
vi: Gắn sao tin nhắn hoặc mục nguồn tin để thu thập chúng ở đây.
zh_hans: 为邮件或订阅源项目加星标以在此处收集它们。
zh_hant: 為訊息或訂閱源項目加星號以在此處收集。

# empty.nothingHereYet
source: Nothing here yet
ar: لا شيء هنا بعد
de: Hier ist noch nichts
el: Τίποτα εδώ ακόμα
es: Nada aquí todavía
et: Siin pole veel midagi
fr: Rien ici encore
it: Niente qui ancora
ja: まだ何もありません
ko: 아직 아무것도 없습니다
lv: Šeit vēl nekas nav
pl: Jeszcze nic tu nie ma
pt: Nada aqui ainda
pt_br: Nada aqui ainda
sv: Inget här ännu
tr: Henüz burada hiçbir şey yok
vi: Chưa có gì ở đây
zh_hans: 这里还什么都没有
zh_hant: 這裡還什麼都沒有

# empty.pullLatestMessages
source: Pull in your latest messages from the server.
ar: اسحب أحدث رسائلك من الخادم.
de: Rufen Sie Ihre neuesten Nachrichten vom Server ab.
el: Τραβήξτε τα τελευταία σας μηνύματα από τον διακομιστή.
es: Obtenga sus últimos mensajes del servidor.
et: Tõmmake serverist sisse oma viimased sõnumid.
fr: Récupérez vos derniers messages du serveur.
it: Inserisci i tuoi ultimi messaggi dal server.
ja: サーバーから最新メッセージを取得します。
ko: 서버에서 최신 메시지를 가져옵니다.
lv: Ievelciet jaunākos ziņojumus no servera.
pl: Pobierz najnowsze wiadomości z serwera.
pt: Extraia suas mensagens mais recentes do servidor.
pt_br: Extraia suas mensagens mais recentes do servidor.
sv: Hämta dina senaste meddelanden från servern.
tr: Sunucudan en son mesajlarınızı alın.
vi: Lấy tin nhắn mới nhất của bạn từ máy chủ.
zh_hans: 从服务器获取最新消息。
zh_hant: 從伺服器取得最新消息。

# empty.welcomeTitle
source: Welcome to Meron
ar: مرحبًا بك في Meron
de: Willkommen bei Meron
el: Καλώς ορίσατε στο Meron
es: Bienvenido a Meron
et: Tere tulemast Meronisse
fr: Bienvenue sur Meron
it: Benvenuto su Meron
ja: Meronへようこそ
ko: Meron에 오신 것을 환영합니다
lv: Laipni lūdzam Meron
pl: Witaj w Meron
pt: Bem-vindo ao Meron
pt_br: Bem-vindo ao Meron
sv: Välkommen till Meron
tr: Meron'a Hoş Geldiniz
vi: Chào mừng đến với Meron
zh_hans: 欢迎使用 Meron
zh_hant: 歡迎使用 Meron

# feeds.actions.addFeed
source: Add Feed
ar: إضافة خلاصة
de: Feed hinzufügen
el: Προσθήκη ροής
es: Añadir feed
et: Lisa voog
fr: Ajouter le flux
it: Aggiungi feed
ja: フィードを追加
ko: 피드 추가
lv: Pievienot plūsmu
pl: Dodaj kanał
pt: Adicionar feed
pt_br: Adicionar feed
sv: Lägg till flöde
tr: Besleme Ekle
vi: Thêm Nguồn tin
zh_hans: 添加订阅源
zh_hant: 新增訂閱源

# feeds.actions.addToAccount
source: Add feed to this account
ar: إضافة الخلاصة إلى هذا الحساب
de: Feed zu diesem Konto hinzufügen
el: Προσθήκη ροής σε αυτόν τον λογαριασμό
es: Añadir feed a esta cuenta
et: Lisa voog sellele kontole
fr: Ajouter le flux à ce compte
it: Aggiungi feed a questo account
ja: このアカウントにフィードを追加
ko: 이 계정에 피드 추가
lv: Pievienot plūsmu šim kontam
pl: Dodaj kanał do tego konta
pt: Adicionar feed a esta conta
pt_br: Adicionar feed a esta conta
sv: Lägg till flöde till detta konto
tr: Beslemeyi bu hesaba ekle
vi: Thêm nguồn tin vào tài khoản này
zh_hans: 添加订阅源到此账户
zh_hant: 新增訂閱源至此帳戶

# feeds.actions.confirmDelete
source: Confirm delete
ar: تأكيد الحذف
de: Löschen bestätigen
el: Επιβεβαίωση διαγραφής
es: Confirmar eliminación
et: Kinnita kustutamine
fr: Confirmer la suppression
it: Conferma eliminazione
ja: 削除の確認
ko: 삭제 확인
lv: Apstiprināt dzēšanu
pl: Potwierdź usunięcie
pt: Confirmar eliminação
pt_br: Confirmar exclusão
sv: Bekräfta borttagning
tr: Silmeyi onayla
vi: Xác nhận xóa
zh_hans: 确认删除
zh_hant: 確認刪除

# feeds.actions.deleteFeed
source: Delete feed
ar: حذف الخلاصة
de: Feed löschen
el: Διαγραφή ροής
es: Eliminar feed
et: Kustuta voog
fr: Supprimer le flux
it: Elimina feed
ja: フィードを削除
ko: 피드 삭제
lv: Dzēst plūsmu
pl: Usuń kanał
pt: Eliminar feed
pt_br: Excluir feed
sv: Ta bort flöde
tr: Beslemeyi sil
vi: Xóa nguồn tin
zh_hans: 删除订阅源
zh_hant: 刪除訂閱源

# feeds.actions.syncFeeds
source: Sync feeds
ar: مزامنة الخلاصات
de: Feeds synchronisieren
el: Συγχρονισμός ροών
es: Sincronizar feeds
et: Sünkrooni vood
fr: Synchroniser les flux
it: Sincronizza feed
ja: フィードを同期
ko: 피드 동기화
lv: Sinhronizēt plūsmas
pl: Synchronizuj kanały
pt: Sincronizar feeds
pt_br: Sincronizar feeds
sv: Synkronisera flöden
tr: Beslemeleri senkronize et
vi: Đồng bộ nguồn tin
zh_hans: 同步订阅源
zh_hant: 同步訂閱源

# feeds.actions.syncingFeeds
source: Syncing feeds...
ar: جاري مزامنة الخلاصات...
de: Feeds werden synchronisiert...
el: Συγχρονισμός ροών...
es: Sincronizando feeds...
et: Voogude sünkroonimine...
fr: Synchronisation des flux...
it: Sincronizzazione feed in corso...
ja: フィードを同期中...
ko: 피드 동기화 중...
lv: Sinhronizē plūsmas...
pl: Synchronizowanie kanałów...
pt: A sincronizar feeds...
pt_br: Sincronizando feeds...
sv: Synkroniserar flöden...
tr: Beslemeler senkronize ediliyor...
vi: Đang đồng bộ nguồn tin...
zh_hans: 正在同步订阅源...
zh_hant: 正在同步訂閱源...

# feeds.addFailed
source: Could not add feed
ar: تعذر إضافة الخلاصة
de: Feed konnte nicht hinzugefügt werden
el: Αδυναμία προσθήκης ροής
es: No se pudo añadir el feed
et: Voo lisamine ebaõnnestus
fr: Impossible d'ajouter le flux
it: Impossibile aggiungere il feed
ja: フィードを追加できませんでした
ko: 피드를 추가할 수 없습니다
lv: Neizdevās pievienot plūsmu
pl: Nie udało się dodać kanału
pt: Não foi possível adicionar o feed
pt_br: Não foi possível adicionar o feed
sv: Kunde inte lägga till flöde
tr: Besleme eklenemedi
vi: Không thể thêm nguồn tin
zh_hans: 无法添加订阅源
zh_hant: 無法新增訂閱源

# feeds.added
source: Feed added
ar: تمت إضافة الخلاصة
de: Feed hinzugefügt
el: Η ροή προστέθηκε
es: Feed añadido
et: Voog lisatud
fr: Flux ajouté
it: Feed aggiunto
ja: フィードを追加しました
ko: 피드가 추가되었습니다
lv: Plūsma pievienota
pl: Dodano kanał
pt: Feed adicionado
pt_br: Feed adicionado
sv: Flöde tillagt
tr: Besleme eklendi
vi: Đã thêm nguồn tin
zh_hans: 订阅源已添加
zh_hant: 已新增訂閱源

# feeds.copyUrl
source: Copy URL
ar: نسخ الرابط
de: URL kopieren
el: Αντιγραφή URL
es: Copiar URL
et: Kopeeri URL
fr: Copier l'URL
it: Copia URL
ja: URLをコピー
ko: URL 복사
lv: Kopēt URL
pl: Kopiuj URL
pt: Copiar URL
pt_br: Copiar URL
sv: Kopiera URL
tr: URL'yi kopyala
vi: Sao chép URL
zh_hans: 复制 URL
zh_hant: 複製 URL

# feeds.deleteHint
source: Unsubscribe from this feed and remove its cached items. This can't be undone.
ar: إلغاء الاشتراك من هذه الخلاصة وإزالة عناصرها المخزنة مؤقتًا. لا يمكن التراجع عن هذا الإجراء.
de: Dieses Feed-Abonnement kündigen und seine zwischengespeicherten Elemente entfernen. Dies kann nicht rückgängig gemacht werden.
el: Κατάργηση εγγραφής από αυτήν τη ροή και αφαίρεση των προσωρινά αποθηκευμένων στοιχείων της. Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es: Cancelar la suscripción a este feed y eliminar sus elementos en caché. Esto no se puede deshacer.
et: Tühista selle voo tellimus ja eemalda selle puhverdatud üksused. Seda tegevust ei saa tagasi võtta.
fr: Se désabonner de ce flux et supprimer ses éléments mis en cache. Cette action est irréversible.
it: Annulla l'iscrizione a questo feed e rimuovi i suoi elementi memorizzati nella cache. Questa azione non può essere annullata.
ja: このフィードの購読を解除し、キャッシュされたアイテムを削除します。この操作は取り消せません。
ko: 이 피드 구독을 취소하고 캐시된 항목을 제거합니다. 이 작업은 되돌릴 수 없습니다.
lv: Atteikties no šīs plūsmas abonēšanas un noņemt tās kešatmiņā saglabātos vienumus. Šo darbību nevar atsaukt.
pl: Anuluj subskrypcję tego kanału i usuń jego elementy z pamięci podręcznej. Tego kroku nie można cofnąć.
pt: Cancelar a subscrição deste feed e remover os seus itens em cache. Isto não pode ser anulado.
pt_br: Cancelar a inscrição deste feed e remover seus itens armazenados em cache. Esta ação não pode ser desfeita.
sv: Avsluta prenumerationen på detta flöde och ta bort dess cachade objekt. Detta kan inte ångras.
tr: Bu besleme aboneliğini iptal edin ve önbelleğe alınmış ögelerini kaldırın. Bu işlem geri alınamaz.
vi: Hủy đăng ký nguồn tin này và xóa các mục đã lưu trong bộ nhớ tạm. Hành động này không thể hoàn tác.
zh_hans: 取消订阅此订阅源并删除其缓存项目。此操作无法撤销。
zh_hant: 取消訂閱此訂閱源並移除其快取的項目。此操作無法復原。

# feeds.fallbackName
source: RSS feed
ar: خلاصة RSS
el: Ροή RSS
es: Feed RSS
et: RSS-voog
fr: Flux RSS
it: Feed RSS
ja: RSSフィード
ko: RSS 피드
lv: RSS plūsma
pl: Kanał RSS
pt: Feed RSS
pt_br: Feed RSS
sv: RSS-flöde
tr: RSS beslemesi
vi: Nguồn tin RSS
zh_hans: RSS 订阅源
zh_hant: RSS 訂閱源
